
/* Class = "IBUILabel"; text = "About"; ObjectID = "4"; */
"4.text" = "About";

/* Class = "IBUITextView"; text = "I am Thirrp!  I know all, I see all, I am all.  I can answer any question.  Try me!  Touch Ask Question to get started."; ObjectID = "8"; */
"8.text" = "I am Thirrp!  I know all, I see all, I am all.  I can answer any question.  Try me!  Touch Ask Question to get started.";
